[CartographerHelmet X2BodyPartTemplate]
DisplayName="苍穹斗士 头盔"


[CNV_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[LPL_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[MPL_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[HPL_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[LPW_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[MPW_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[HPW_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[CNVReaper_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[PLTReaper_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[PWRReaper_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[CNVSkirmisher_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[PLTSkirmisher_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[PWRSkirmisher_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[CNVTemplar_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[PLTTemplar_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"

[PWRTemplar_CartographerTorso X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲"


[CNV_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[LPL_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[MPL_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[HPL_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[LPW_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[MPW_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[HPW_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[CNVReaper_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[PLTReaper_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[PWRReaper_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[CNVSkirmisher_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[PLTSkirmisher_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[PWRSkirmisher_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[CNVTemplar_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[PLTTemplar_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"

[PWRTemplar_CartographerTorsoWithSkirt X2BodyPartTemplate]
DisplayName="苍穹斗士 战甲 w/ 裙甲"


[CNV_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[LPL_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[MPL_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[HPL_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[LPW_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[MPW_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[HPW_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[CNVReaper_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[PLTReaper_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[PWRReaper_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[CNVSkirmisher_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[PLTSkirmisher_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[PWRSkirmisher_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[CNVTemplar_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[PLTTemplar_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"

[PWRTemplar_CartographerArms X2BodyPartTemplate]
DisplayName="苍穹斗士 手臂"


[CNV_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[LPL_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[MPL_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[HPL_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[LPW_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[MPW_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[HPW_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[CNVReaper_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[PLTReaper_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[PWRReaper_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[CNVSkirmisher_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[PLTSkirmisher_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[PWRSkirmisher_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[CNVTemplar_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[PLTTemplar_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"

[PWRTemplar_CartographerLegs X2BodyPartTemplate]
DisplayName="苍穹斗士 下肢"